<template>
    <div class="conditions-and-requirements">
        <div id="info_t" class="trebovaniya">
            <div class="container">
                <div class="custom">
                    <h2>Общие условия и требования к заемщику</h2>
                    <h3 class="trebovaniya__subheader">Требования к заемщику:</h3>
                    <p class="trebovaniya__paragraph">Возраст от 18 до 75 лет; Постоянная прописка в любом регионе РФ; Любая кредитная история</p>
                    <h3 class="trebovaniya__subheader">Условия получения:</h3>
                    <p class="trebovaniya__paragraph">Первый заём до 10 000 рублей выдается по ставке 0% в случае своевременного погашения; Процентная ставка по займам от 30 до 360% годовых, по потребительским кредитам и кредитным картам - от 17 до 31% годовых. В случае нарушения сроков, размер неустойки составляет 0,10% от суммы просрочки в день, но не более 10% от суммы кредита; В случае длительной задержки выплаты информация будет передана в БКИ</p>
                    <h3 class="trebovaniya__subheader"><strong>Последствия невыплаты заёмных средств:</strong></h3>
                    <p class="trebovaniya__paragraph">В случае невозвращения в условленный срок суммы кредита или суммы процентов за пользование заёмными средствами кредитор вынуждено начислит штраф за просрочку платежа. Большинство кредиторов идут на уступки и дают 3 дополнительных рабочих дня для оплаты. Они предусмотрены на случай, к примеру, если банковский перевод занял больше времени, чем обычно. Однако, в случае неполучения от Вас какой-либо реакции в течение продолжительного времени, будет начислен штраф за просрочку срока погашения размером в среднем 0,10% от первоначальной суммы для займов, 0,03% от суммы задолженности в среднем для потребительских кредитов и кредитных карт.</p>
                    <p class="trebovaniya__paragraph">При несоблюдении Вами условий по погашению кредитов и займов, данные о Вас могут быть переданы в реестр должников, а задолженность - коллекторскому агентству для взыскания долга. О всех приближающихся сроках платежа кредитор своевременно информирует Вас по СМС или электронной почте. Рекомендуем Вам вносить платеж в день получения данных напоминаний. Погашая задолженность в срок, Вы формируете хорошую кредитную историю, что повышает Ваши шансы в дальнейшем получить кредит на более выгодных условиях. Предложение не является оффертой. Конечные условия уточняйте при прямом общении с кредиторами.</p>
                    <h3 class="trebovaniya__subheader">Информация о полной стоимости займа и пример расчета</h3>
                    <p class="trebovaniya__paragraph">Займ в размере 10 000 рублей выдан на 61 дней с пролонгацией. В году 365 дней, по договору ставка составляет 1% в день (годовая ставка, соответственно будет равна 365%). Сумма процентов за год составляет 36 500 руб. (10 000*365% = 36 500), за 1 день 100 руб. (36 500/365 = 100), за 61 дней соответственно 6 100 руб. (100*61 = 6100). Общая сумма платежа составляет 16 100 руб. (10 000 руб. основной долг + 6 100 руб. проценты).</p>
                    <p class="trebovaniya__paragraph"><strong>ПСК (полная стоимость кредита) в процентах составляет 365% годовых. </strong></p>
                </div>
            </div>
            <div class="clr"></div>
        </div>
        <div id="info_t">
            <div class="container">
                <br>
                <p>* Заём возможно продлить неограниченное количество раз в случае своевременной уплаты процентов.</p>
            </div>
        </div>
        <div class="clr"></div>
    </div>
</template>

<script>
    export default {
        name: "conditionsAndRequirements"
    }
</script>

<style scoped>

</style>
